e = {

    'object_preview': '''
<b>{name}</b>
Цена {price}$
Дата сдачи {}
Район {district}
ROI {roi}%
Застройщик {owner}''',
    'rating_text': '''Рейтинг {rating}''',
    'successful_orders_text': '''Успешных заказов {orders}''',
    'object_text': '''
<b>{name}</b>
Цена {price}$
Дата сдачи {}
Район {district}
ROI {roi}%
Застройщик {owner}
{additional}''',
    'form_chat': '''
Был ли у вас опыт в покупке недвижимости под инвестиции?
<b>{experience}</b>
Сейчас вы рассматриваете покупку недвижимости под инвестиции именно на Бали?
<b>{bali_only}</b>
Знаете ли вы особенности формата инвестиций в недвижимость на Бали?
<b>{features}</b>
Вы сейчас находитесь на Бали?
<b>{on_bali_now}</b>
Какой у вас бюджет на покупку инвестиционной недвижимости в долларах США?
<b>{budget}</b>
''',
    'request_sent': '''Запрос отправлен''',
    'customer': '''Клиент''',
    'you': '''Вы''',
    'no_messages': '''Нет сообщений''',
    'after_call_all_info': '''Расскажите нам вы получили всю нужную информацию, которую запрашивали? ''',
    'after_call_finish': '''Спасибо, если у вас будут вопросы, вы можете обратиться к нашей дружелюбной поддержке!''',
    'after_call_type': '''Договорились ли на встречу или видео презентацию?''',
    'after_call_text': '''Напишите в 1-2 предложениях, что вам не рассказал менеджер''',
    'after_call_form': '''Для контроля качества работы менеджеров застройщиков, ответьте пожалуйста на несколько коротких вопросов и поделитесь обратной связью
Расскажите, удалось ли связаться с менеджером застройщика?''',
    'unsuccessful_contact': '''с клиентом {un} так и не связался менеджер от застройщика''',
    'successful_contact': '''
''',
    'request_sent': '''''',




}
